


"iRateView_do_you_like" = "Вам нравится приложение?";
"iRateView_what_happened" = "Что случилось?";
"iRateView_what_please_write" = "Пожалуйста, напишите, как мы\nможем улучшить приложение";
"iRateView_good" = "Отлично! Спасибо!";
"iRateView_support" = "Поддержите приложение,\nоставьте отзыв в App Store";
"iRateView_rate_app" = "Оцените приложение";
"iRateView_write_support" = "Написать разработчику";
"iRateView_rate" = "Оставить отзыв";
"iRateView_cancel" = "Отмена";


"iRateView_supportEmail_text" = "Здравствуйте, \n\n\nСпасибо!\n\nУстройство: %@ \n iOS %@ \nВерсия %@";
"iRateView_error_email_settings" = "Для отправки сообщения необходимо авторизировать почтовый ящик";
"iRateView_support_close" = "Закрыть";
